INSERT INTO route_types (route_type_id,alias,description)
VALUES (1,'PEDESTRIAN','Вскакивать написать бочок приличный точно зеленый невозможно.
Промолчать поздравлять товар решение прежний порядок обида домашний. Материя граница мимо да разнообразный ярко слишком хотеть.');

INSERT INTO route_types (route_type_id,alias,description)
VALUES (2,'BICYCLE','Помимо научить прелесть правильный. Поздравлять отражение важный.
Термин командующий голубчик дружно применяться о изменение монета. Сверкающий выдержать неудобно.');

INSERT INTO route_types (route_type_id,alias,description)
VALUES (3,'MOUNTAIN','Встать сустав наслаждение ложиться важный товар полюбить цепочка. Лететь сынок освободить запеть упор валюта очередной художественный. О страсть пасть посвятить.');

INSERT INTO route_types (route_type_id,alias,description)
VALUES (4,'AUTOMOTIVE','Тысяча очко мгновение расстройство демократия приятель головка. Штаб желание лиловый. Светило пол сопровождаться монета горький.');

