INSERT INTO route_types (route_type_id,alias,description)
VALUES (1,'PEDESTRIAN','Сохранять подробность засунуть протягивать. Серьезный один выражаться правильный способ.
Разводить райком заплакать. Ведь ярко вообще развернуться мотоцикл карман еврейский.');

INSERT INTO route_types (route_type_id,alias,description)
VALUES (2,'BICYCLE','Карман дыхание факультет избегать крыса чувство поймать. Сутки четыре магазин ягода функция кузнец плод. Актриса отдел висеть сверкать.');

INSERT INTO route_types (route_type_id,alias,description)
VALUES (3,'MOUNTAIN','Сходить банда палец коммунизм. Фонарик манера лапа волк рабочий неудобно печатать. Нож витрина банда угол бегать инфекция.');

INSERT INTO route_types (route_type_id,alias,description)
VALUES (4,'AUTOMOTIVE','Мелькнуть правление способ число написать. Анализ факультет отражение издали триста.
Коммунизм помолчать указанный кидать разуметься хотеть строительство. Приятель процесс цель сверкать.');

