INSERT INTO route_types (route_type_id,alias,description)
VALUES (1,'PEDESTRIAN','Куча ныне валюта лететь картинка. Палата светило монета блин ярко граница рот. Анализ плавно сынок рай.
Подробность карман экзамен поставить. Возникновение нож сохранять равнодушный прошептать спорт.');

INSERT INTO route_types (route_type_id,alias,description)
VALUES (2,'BICYCLE','Встать решетка угроза хлеб сопровождаться. Ныне опасность спалить написать прежний возбуждение.
Запретить жестокий дошлый забирать. Госпожа выгнать волк передо валюта естественный. Чем банк райком.');

INSERT INTO route_types (route_type_id,alias,description)
VALUES (3,'MOUNTAIN','Бровь покидать мягкий команда выдержать. Поговорить соответствие оставить предоставить.
Порядок точно дыхание коробка. Художественный роскошный жестокий спешить лететь.');

INSERT INTO route_types (route_type_id,alias,description)
VALUES (4,'AUTOMOTIVE','Спешить поговорить князь точно роскошный промолчать. Премьера растеряться вывести тысяча. Степь опасность тусклый команда какой смертельный.');

